Repository: rahulkanojia/hackelite
Catalog: hackelite/languages/*.po
Languages: vi

source: Controls the link color of the breadcrumb font.
vi: tùy chọn màu văn bản đường dẫn của breadcrumb font

source: Copyright Link Hover Color
vi: Màu khi di chuột vào liên kết Copyright

source: Controls the link hover color of the Copyright.
vi: Tùy chin màu khi di chuột vào liên kết của Copyright

source: Header Info
vi: Thông tin Header

source: Header Content Options
vi: Tùy chọn nội dung Header

source: Select a Header Layout
vi: Chọn Header Layout

source: Check to enable a fixed header when scrolling, uncheck to disable.
vi: Chọn để bật cố định header khi cuộn xuống, Không chọn để tắt

source: Sticky Header On Mobile
vi: Stickey Header trên điện thoại

source: Check to enable a fixed header when scrolling, uncheck to disable on Mobile.
vi: Chọn để bật cố định header khi cuộn xuống, bỏ chọn để tắt trên di động

source: Please choose an image file for your logo.
vi: Chọn một ảnh làm logo của bạn

source: Please choose an image file for your logo sticky.
vi: Chọn ảnh làm logo sticky

source: Logo Mobile
vi: Logo trên điện thoại

source: Please choose an image file for your logo mobile.
vi: Chọn ảnh làm logo trên điện thoại của bạn

source: Link Logo
vi: Liên kết của Logo

source: Default links point to the home page
vi: Mặc định sẽ liên kết tới trang chủ

source: Background Image Header
vi: Ảnh nền header

source: Please choose an image file for your background header.
vi: Chọn ảnh để làm nền header

source: Please choose an color for your background header.
vi: Chọn màu nền cho header sticky

source: Please enter the value from 0 to 1.
vi: Vui lòng nhập giá trị

source: Please choose an color for your background top b header.
vi: Chọn màu nền cho header sticky

source: Background Image Header Sticky
vi: Ảnh nền cho Header Sticky

source: Please choose an image file for your background header sticky.
vi: Chọn ảnh làm ảnh nền header sticky

source: Please choose an color for your background header sticky.
vi: Chọn màu nền cho header sticky

source: Header contact
vi: Header liên hệ

source: Enter information contact for default header.
vi: Nhập thông tin liên hệ cho header mặc định

source: Show or hidden Button Login and User register in Header.
vi: Hiện hoặc ẩn

source: Show or hidden post a job button in Header.
vi: Hiển thị hay ẩn phím đăng việc làm trên Header

source: Show or hidden Buy Package button in Header.
vi: Hiện hay ẩn liên kết Mua gói dịch vụ ở Header

source: Buy Package URL
vi: Liên kết mua gói dịch vụ

source: You can leave blank OR set an url OR an ID of the element
vi: Để trống hoặc cài đặt một URL hoặc ID cho mỗi thành phần

source: Show or hidden search form button in Header.
vi: Hiện hay ẩn phím Search Form ở Header

source: Show or hidden Cart button in Header.
vi: Hiện hay ẩn phím Cart ở Header

source: Show or hidden Notification in Header.
vi: Hiện hay ẩn mạng xã hội ở Header

source: Show Buy Theme Button
vi: Hiểm thị phím Buy Package

source: Show or hidden Buy Theme button in Header.
vi: Hiện hay ẩn phím Buy Package ở Header

source: Show or hidden Social in Header.
vi: Hiện hay ẩn mạng xã hội ở Header

source: Page Heading Background Image
vi: Ảnh nền tiêu đề trang

source: Please choose an image or insert an image url to use for the page heading background.
vi: Chọn một ảnh hoặc chèn URL ảnh cho nền tiêu đề trang

source: Page Heading Background Color
vi: màu nền tiêu đề trang

source: Please choose an color to use for the page heading background.
vi: Chọn màu để dùng cho màu nền tiêu đề trang

source: Select Page Heading background image size.
vi: Chọn kích thước ảnh nền trang tiêu đề

source: Search Form Background Color
vi: Màu nền Breadcrumbs

source: Please choose an color to use for the search form background of style 2.
vi: Chọn màu để dùng cho màu nền tiêu đề trang

source: Search Form Background Color Opacity
vi: Màu nền Breadcrumbs

source: Footer options
vi: Tùy chọn chân trang

source: Show or hidden footer.
vi: Hiện hay ẩn mạng xã hội ở Header

source: Footer style
vi: Kiểu cách chân trang

source: Footer Default columns
vi: Cột mặc định chân trang

source: Footer copyright
vi: Bản quyền ở chân trang web

source: Please enter text copyright for footer.
vi: Nhập văn bản cho copyright chân trang

source: © <a href='#'>Inwavethemes</a> All rights reserved.
vi: © <a href='#'> Injob.vn </a> Mọi quyền được bảo lưu.

source: Add New Sidebar
vi: Thêm Sidebar

source: Blog
vi: Bài viết

source: Blog Listing
vi: Danh sách bài viết

source: Select slide bar position
vi: Chọn vị trí sidebar

source: Sidebar Name
vi: Tên sidebar

source: Select slidebar
vi: Chon sidebar

source: Show Categories
vi: Hiển thị danh mục

source: Check the box to display the post categories.
vi: Chọn để hiển thị danh mục bài đăng

source: Show Post Date
vi: Hiển thị ngày đăng

source: Check the box to display blog post date
vi: Chọn để hiển thì ngày đăng bài

source: Show Post Author
vi: Hiển thị tác giả bài đăng

source: Check the box to display blog post author
vi: Chọn để hiển thị tác giả bài đăng

source: Show Post Comment
vi: Hiển thị nhận xét bài đăng

source: Check the box to display blog post comment
vi: Chọn để hiển thị nhận xét bài đăng

source: Show Social Sharing
vi: Hiển thị Chia sẻ lên mạng xã hội

source: Check the box to display the social sharing
vi: Chọn để hiển thị social sharing

source: Blog Single Post
vi: Chi tiết bài viết

source: Post Categories
vi: Danh mục bài viết

source: Check the box to display the post categories
vi: Chọn để hiển thị danh mục bài viết

source: Show Author Info
vi: Hiển thị thông tin tác giả

source: Check the box to display the author info in the post
vi: Chọn để hiển thị thông tin tác giả bài đăng

source: Show Tags
vi: Hiển thị gắn thẻ

source: Check the box to display the post tags
vi: Chọn để hiển thị gắn thẻ bài đăng

source: Check the box to show the facebook sharing icon in blog, woocommerce and portfolio detail page.
vi: Chọn để hiển thị biểu tượng chia sẻ woocommerce and portfolio detail page trên facebook trong bài

source: Check the box to show the twitter sharing icon in blog, woocommerce and portfolio detail page.
vi: Chọn để hiển thị biểu tượng chia sẻ woocommerce and portfolio detail page trên Twitter trong bài

source: Check the box to show the linkedin sharing icon in blog, woocommerce and portfolio detail page.
vi: Chọn để hiển thị biểu tượng chia sẻ woocommerce and portfolio detail page trên LinkedIn trong bài

source: Check the box to show the g+ sharing icon in blog, woocommerce and portfolio detail page.
vi: Chọn để hiển thị biểu tượng chia sẻ woocommerce and portfolio detail page trên Google Plus trong bài

source: Check the box to show the tumblr sharing icon in blog, woocommerce and portfolio detail page.
vi: Chọn để hiển thị biểu tượng chia sẻ woocommerce and portfolio detail page trên Tumblr trong bài

source: Check the box to show the pinterest sharing icon in blog, woocommerce and portfolio detail page.
vi: Chọn để hiển thị biểu tượng chia sẻ woocommerce and portfolio detail page trên Pinterest trong bài

source: Check the box to show the email sharing icon in blog, woocommerce and portfolio detail page.
vi: Chọn để hiển thị biểu tượng chia sẻ woocommerce and portfolio detail page trên email trong bài

source: Add new social links. Awesome icon You can get at <a target='_blank' href='https://fortawesome.github.io/Font-Awesome/'>here</a>
vi: Thêm liên kết xã hội mới. Awesome icon. Bạn có thể nhận <a target='_blank' href='https://fortawesome.github.io/Font-Awesome/'> tại đây </a>

source: Use for process data from google service. Eg: map, photo, video... To get Google api, you can access via <a href="https://console.developers.google.com/" target="_blank">here</a>.
vi: Sử dụng cho xử lý dữ liệu từ google. Ví dụ: bản đồ, ảnh, video ... Để nhận được api của Google, bạn có thể truy cập qua <a href="https://console.developers.google.com/" target="_blank"> tại đây </a>.

source: Map Styles
vi: Màu bản đồ

source: Using for contact map. You can get <a href="https://snazzymaps.com" target="_blank">here</a>.
vi: Sử dụng cho bản đồ ở trang Liên hệ. Bạn có thể thay đổi <a href="https://snazzymaps.com" target="_blank"> tại đây </a>.

source: Import Demo
vi: Nhập dữ liệu mẫu

source: Import Demo Content
vi: Nhập nội dung demo

source: We recommend you to <a href='https://wordpress.org/plugins/wordpress-reset/' target='_blank'>reset data</a> & clean wp-content/uploads before import to prevent duplicate content!
vi: Chúng tôi khuyên bạn nên <a href='https://wordpress.org/plugins/wordpress-reset/' target='_blank'> đặt lại dữ liệu </a> & xóa nội dung / nội dung tải lên trước khi nhập nội dung trùng lặp!

source: Backup and Restore Options
vi: Tùy chọn sao lưu và khôi phục

source: You can use the two buttons below to backup your current options, and then restore it back at a later time. This is useful if you want to experiment on the options but would like to keep the old settings in case you need it back.
vi: Bạn có thể sử dung 2 phím dưới để sao lưu tùy chọn hiện tại và sau đó khôi phục nó sau. Điều này thực sự hữu ích nếu bạn muốn trải nghiệm tùy chon nhưng vẫn muốn giữ lại cài đặt cũ phòng khi cần sau này.

source: You can tranfer the saved options data between different installs by copying the text inside the text box. To import data from another install, replace the data in the text box with the one from another install and click "Import Options".
vi: Bạn có thể chuyển dữ lieu tùy chọn đã lưu giữa nhưng cài đặt khác nhau bang cách copy văn bản bên trọng và đóng khhung nó, Để nhập data từ một cài đặt khác thay thay thế dữ kiệu đã đóng khung trước đó bằng lệnh cài đặt khác và nhấp vào "Import Options"

source: InWave Jobs
vi: Injob Jobs

source: InWave Common for Jobs
vi: Injob Common for Jobs

source: Sidebar Job Details V2
vi: Sidebar Job Details

source: Sidebar Employers 2
vi: Upload Image

source: This is footer widget location
vi: Đây là vị trí Widget chân trang

source: Inwave Contact Information
vi: Thông tin liên hệ Injob

source: Widget display about us information in footer.
vi: Widget hiển thị thông tin chúng tôi ở chân trang

source: Image
vi: Ảnh

source: Upload Image
vi: Tải ảnh lên

source: Recent Comments
vi: Nhận xét gần đây

source: on
vi: trên

source: Recent Posts
vi: Bài đăng gần đây

source: Inwave Subscribe
vi: Injob Subscribe

source: Submitting...
vi: Đang gửi

source: We have sent you a confirmation email
vi: Chúng tôi đã gửi cho bạn email xác nhận

source: Please enter a value
vi: Vui lòng nhập giá trị

source: An email address must contain a single @
vi: Địa chỉ email phải có một @

source: The domain portion of the email address is invalid (the portion after the @: )
vi: Phần tên miền của địa chỉ email không hợp lệ

source: The username portion of the email address is invalid (the portion before the @: )
vi: Phần tên người dùng của địa chỉ email không hợp lệ (phần trước @ :)

source: This email address looks fake or invalid. Please enter a real email address
vi: Địa chỉ email này có vẻ giả mạo hoặc không hợp lệ. Vui lòng nhập địa chỉ email thực

source: Email address
vi: Địa chỉ email

source: Subscribe
vi: Theo dõi

source: register
vi: Đăng ký

source: login
vi: Đăng nhập

source: Post a job
vi: Đăng tuyển dụng

source: Buy A Package
vi: Mua gói dịch vụ

source: Update a resume
vi: Cập nhật sơ yếu lý lịch

# label
source: Search for:
vi: Tìm kiếm:

# placeholder
source: Enter key words...
vi: Nhập các từ khóa ...

source: Hello
vi: Xin chào

source: Buy Theme
vi: Mua Theme

source: You must be logged in to view this page. <a href="%s">Login here</a>
vi: Vui lòng <a href="%s"> Đăng nhập tại đây </a>

# placeholder
source: Enter your keywords
vi: Nhập từ khóa của bạn

source: Shipping costs will be calculated once you have provided your address.
vi: Chi phí vận chuyển sẽ được tính toán khi bạn cung cấp địa chỉ của bạn.

source: There are no shipping methods available. Please double check your address, or contact us if you need any help.
vi: Không có phương thức giao hàng nào. Vui lòng kiểm tra kỹ địa chỉ của bạn hoặc liên hệ với chúng tôi nếu bạn cần bất kỳ trợ giúp nào.

source: Cart Totals
vi: Tổng số lượng giỏ hàng

source: Total
vi: Tổng

source: (taxes estimated for %s)
vi: (thuế ước tính cho% s)

source: Note: Shipping and taxes are estimated%s and will be updated during checkout based on your billing and shipping information.
vi: Lưu ý: Giao hàng và %s thuế được ước tính và sẽ được cập nhật trong quá trình thanh toán dựa trên thông tin thanh toán và giao hàng của bạn.

source: Proceed to Checkout
vi: Tiếp tục thanh toán

source: Product
vi: Sản phẩm

source: Price
vi: Giá

source: Quantity
vi: Số lượng

source: Available on backorder
vi: Có sẵn trên backorder

source: Remove this item
vi: Xóa mục này

source: Coupon
vi: Giảm giá

source: Coupon code
vi: Mã giảm giá

source: Apply Coupon
vi: Sử dụng mã giảm giá

source: Update Cart
vi: Cập nhật giỏ hàng

source: You may be interested in&hellip;
vi: Bạn có thể quan tâm & hellip;

source: No products in the cart.
vi: Không có sản phẩm trong giỏ hàng.

source: View Cart
vi: Xem giỏ hàng

source: Checkout
vi: Thanh toán

source: Calculate Shipping
vi: Tính toán giao hàng

source: Select a country&hellip;
vi: Chọn quốc gia & hellip;

source: State / county
vi: Quận huyện / quốc gia

source: Select a state&hellip;
vi: Chọn quận huyện & hellip;

source: City
vi: Thành phố

source: Postcode / Zip
vi: Mã bưu điện / Zip

source: Update Totals
vi: Cập nhật số lượng

source: Billing Details
vi: Chi tiết hóa đơn

source: Create an account?
vi: Tạo tài khoản?

source: Create an account by entering the information below. If you are a returning customer please login at the top of the page.
vi: Tạo một tài khoản bằng cách nhập thông tin bên dưới. Nếu bạn là khách hàng cũ, vui lòng đăng nhập ở đầu trang.

source: Go to shop cart if you need remove product
vi: Vào giỏ hàng nếu bạn cần xóa sản phẩm

source: You must be logged in to checkout.
vi: Đăng nhập để thanh toán.

source: Your order
vi: Đơn hàng của bạn

source: Returning customer?
vi: Tài khoản cũ?

source: Click here to login
vi: Nhấn đê đăng nhập

source: If you have shopped with us before, please enter your details in the boxes below. If you are a new customer please proceed to the Billing &amp; Shipping section.
vi: Nếu bạn đã mua sắm với chúng tôi, vui lòng nhập chi tiết của bạn vào các ô bên dưới. Nếu bạn là khách hàng mới, vui lòng tiến hành Thanh toán & amp; và tiếp tục với mục giao hàng

source: Shipping address
vi: Địa chỉ giao hàng

source: Ship to a different address?
vi: Gửi đến địa chỉ khác?

source: Additional Information
vi: Thông tin bổ sung

source: Sorry, it seems that there are no available payment methods for your state. Please contact us if you require assistance or wish to make alternate arrangements.
vi: Xin lỗi, có vẻ như không có phương pháp nào có sẵn cho địa điểm của bạn. Vui lòng liên hệ với chúng tôi nếu bạn yêu cầu hoặc muốn sắp xếp thay thế.

source: Please fill in your details above to see available payment methods.
vi: Vui lòng điền thông tin của bạn ở trên để xem các phương thức thanh toán có sẵn.

source: Since your browser does not support JavaScript, or it is disabled, please ensure you click the <em>Update Totals</em> button before placing your order. You may be charged more than the amount stated above if you fail to do so.
vi: Vì trình duyệt của bạn không hỗ trợ JavaScript, hãy đảm bảo bạn nhấp vào nút <em> Cập nhật tổng cộng </ em> trước khi đặt hàng. Bạn có thể bị tính phí nhiều hơn số tiền đã nêu ở trên.

source: Update totals
vi: Cập nhật số lượng

source: Add cart
vi: Thêm

source: Sale!
vi: Bán!

source: Login
vi: Đăng nhập

source: Username or email
vi: Nhập tên người dùng hoặc email của bạn.

source: Password
vi: Mật khẩu

source: Remember me
vi: Ghi nhớ

source: Lost your password?
vi: Mất mật khẩu?

# Product quantity input tooltip
source: Qty
vi: Số lượng

source: Showing the single result
vi: Hiển thị tất cả % d kết quả

# with first and last result
source: Showing the single result
vi: Hiển thị %1$d - %2$d trong tổng số %3$d kết quả

source: To track your order please enter your Order ID in the box below and press the "Track" button. This was given to you on your receipt and in the confirmation email you should have received.
vi: Để theo dõi đơn hàng của bạn, vui lòng nhập ID đặt hàng của bạn vào hộp bên dưới và nhấn nút "Theo dõi". Điều này đã được ghi rõ trên biên lai và trong email xác nhận

source: Order ID
vi: Mã đơn hàng

source: Found in your order confirmation email.
vi: Đã tìm thấy trong email xác nhận đơn đặt hàng của bạn.

source: Billing email
vi: Email thanh toán

source: Email you used during checkout.
vi: Email bạn đã sử dụng trong khi thanh toán.

source: Track
vi: Theo dõi

source: Order again
vi: Đặt hàng lại

source: Customer details
vi: Chi tiết khách hàng

source: Note:
vi: Ghi chú:

source: Phone:
vi: Số điện thoại:

source: Billing address
vi: Địa chỉ hóa đơn

source: Order details
vi: Chi tiết đơn đặt hàng

source: Order #%1$s was placed on %2$s and is currently %3$s.
vi: Đơn đặt hàng số %1$s được đặt trên %2$s và hiện là %3$s.

source: Order updates
vi: Cập nhật đơn đặt hàng

source: %s review for %s
vi: %s đánh giá cho %s

source: Reviews
vi: Nhận xét

source: There are no reviews yet.
vi: Chưa có đánh giá nào.

source: Add a review
vi: Thêm đánh giá

source: Be the first to review
vi: Hãy là người đầu tiên đánh giá

source: Leave a Reply to %s
vi: Để lại câu trả lời cho % s

source: Submit
vi: Gửi

source: You must be <a href="%s">logged in</a> to post a review.
vi: Bạn phải <a href="%s"> đăng nhập </a> để đăng bài đánh giá.

source: Your Rating
vi: Xếp hạng của bạn

source: Rate&hellip;
vi: Xếp hạng&hellip;

source: Perfect
vi: Rất tốt

source: Good
vi: Tốt

source: Average
vi: Trung bình

source: Not that bad
vi: Tệ

source: Very Poor
vi: Rất tệ

source: Only logged in customers who have purchased this product may leave a review.
vi: Chỉ khách hàng đã mua dịch vụ mới có thể nhận xét.

source: Category:
vi: Phân loại

source: Tag:
vi: Gắn thẻ

source: Share This Post
vi: Chia sẻ bài này

source: Awaiting product image
vi: Đang đợi hình ảnh sản phẩm

source: Related Products
vi: Sản phẩm liên quan

source: Your review is awaiting approval
vi: Bài đánh giá của bạn đang chờ phê duyệt

source: verified owner
vi: xác minh

source: Rated %s out of 5
vi: Đã xếp hạng% s trong tổng số 5

source: out of %s5%s
vi: trong số% s5% s

source: based on %s customer rating
vi: dựa trên %s xếp hạng của khách hàng

source: %s customer review
vi: % s đánh giá của khách hàng

source: You may also like&hellip;
vi: Bạn cũng có thể thích & hellip;

source: http://jobboard.inwavethemes.com
vi: https://injob.vn

source: inwavethemes
vi: injob

source: http://inwavethemes.com
vi: https://injob.vn
