Repository: rahulkanojia/hackelite
Catalog: hackelite/languages/*.po
Languages: vi

source: We're sorry, but the page you were looking for doesn't exist.
vi: Chúng tôi rất tiếc, trang bạn đang tìm kiếm không tồn tại.

source: You could go back to
vi: Bạn có thể quay lại

source: Home Page
vi: Trang chủ

source: Home
vi: Trang chủ

source: Archive for "%s"
vi: Lưu trữ cho "% s"

source: Search Results for "%s" Query
vi: Kết quả tìm kiếm "% s"

source: Posts Tagged "%s"
vi: Thẻ bài viết "% s"

source: Articles Posted by %s
vi: Đăng bởi % s

source: Error 404
vi: Lỗi 404

source: &nbsp;Page
vi: &nbsp;Trang

source: Find jobs
vi: Tìm việc

source: You are browsing:
vi: Bạn đang duyệt:

source: Oops! That page can&rsquo;t be found
vi: Rất tiếc! Không thể tìm thấy trang

source: LAYOUT
vi: Bố cục

source: WIDE
vi: Rộng

source: BOXED
vi: Đóng khung

source: SAMPLE COLOR
vi: Màu mẫu

source: Please read our documentation file to know how to change colors as you want
vi: Vui lòng đọc tài liệu của chúng tôi để biết cách thay đổi màu như bạn muốn

source: BACKGROUND COLOR
vi: MÀU NỀN

source: BACKGROUND TEXTURE
vi: BỐI CẢNH NỀN

source: LEFT TO RIGHT
vi: TRÁI QUA PHẢI

source: RIGHT TO LEFT
vi: PHẢI QUA TRÁI

source: Reset
vi: Khôi phục

source: Comments are closed.
vi: Bình luận đã đóng.

source: <span>%d</span> Comment
vi: <span>%d</span> Comments

source: &larr; Older Comments
vi: & larr; Bình luận cũ hơn

source: Newer Comments &rarr;
vi: Bình luận mới hơn & rarr;

source: Required fields are marked %s
vi: Các trường bắt buộc được đánh dấu% s

source: Name *
vi: Tên *

source: Email address *
vi: Địa chỉ email*

source: Your comment *
vi: Bình luận của bạn *

source: Save my name, email, and website in this browser for the next time comment.
vi: Lưu tên, email và trang web của tôi trong trình duyệt này cho lần nhận xét tiếp theo.

# noun
source: Comment*
vi: Bình luận *

source: Sticky post
vi: Bài nổi bật

source: Pages:
vi: Trang:

source: by:
vi: Bởi:

source: 0 comment
vi: 0 Bình luận

source: 1 Comment
vi: 1 Bình luận

source: % Comments
vi: % Bình luận

source: Share :
vi: Chia sẻ :

source: Nothing Found
vi: Không kết quả

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
vi: Bạn đã sẵn sàng để đăng bài viết đầu tiên của bạn? <a href="%1$s"> Bắt đầu tại đây </a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
vi: Rất tiếc, không có nội dung phù hợp với cụm từ tìm kiếm của bạn. Vui lòng thử lại với một số từ khóa khác.

source: It seems we can not find what you are looking for. Perhaps searching can help.
vi: Có vẻ như chúng tôi không thể tìm thấy những gì bạn đang tìm kiếm. Có lẽ tìm kiếm có thể giúp bạn.

source: Edit
vi: Chỉnh sửa

source: Tags:
vi: Thẻ:

source: Next Article :
vi: Bài kế tiếp:

source: Author:
vi: Nhà tuyển dụng:

source: Preparing
vi: Đang chuẩn bị

source: Importing media
vi: Nhập phương tiện

source: Importing posts
vi: Nhập bài đăng

source: Importing widgets
vi: Nhập widgets

source: Importing theme options
vi: Nhập tùy chọn chủ đề

source: Finish
vi: Hoàn thành

source: Cheers! The demo data has been imported successfully! Please reload this page to finish!
vi: Chúc mừng! Dữ liệu demo đã được nhập thành công! Vui lòng tải lại trang này để hoàn tất!

source: Install Required Plugins
vi: Cài đặt Plugins được yêu cầu

source: Install Plugins
vi: Cài đặt Plugins

source: Installing Plugin: %s
vi: Đang cài đặt plugin: %s

source: Updating Plugin: %s
vi: Đang cập nhật plugin %s

source: Something went wrong with the plugin API.
vi: Có gì đó không đúng với API plugin

source: This theme requires the following plugin: %1$s.
vi: Theme này yêu cầu các plugin sau:%1$s.

source: This theme recommends the following plugin: %1$s.
vi: Theme này đề xuất các plugin sau:%1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
vi: Các plugin sau cần được cập nhật lên phiên bản mới nhất của chúng để đảm bảo khả năng tương thích tối đa với theme này:%1$s.

source: There is an update available for: %1$s.
vi: Có bản cập nhật cho: %1$s

source: The following required plugin is currently inactive: %1$s.
vi: Các plugin bắt buộc sau đây hiện không hoạt động:%1$s.

source: The following recommended plugin is currently inactive: %1$s.
vi: Các plugin được đề xuất sau đây hiện không hoạt động:%1$s.

source: Begin installing plugin
vi: Bắt đầu cài đặt plugin

source: Begin updating plugin
vi: Bắt đầu cập nhật plugin

source: Begin activating plugin
vi: Bắt đầu kích hoạt plugin

source: Return to Required Plugins Installer
vi: Quay lại Required Plugins Installer

source: Return to the Dashboard
vi: Quay lại dashboard

source: Plugin activated successfully.
vi: Plugin đã được kích hoạt thành công.

source: The following plugin was activated successfully:
vi: Các plugin sau đã được kích hoạt thành công:

source: No action taken. Plugin %1$s was already active.
vi: Không có hành động. Plugin%1$s đã hoạt động.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
vi: Plugin chưa được kích hoạt. Cần có phiên bản% s cao hơn cho theme này. Vui lòng cập nhật plugin.

source: All plugins installed and activated successfully. %1$s
vi: Tất cả các plugin được cài đặt và kích hoạt thành công. %1$s

source: Dismiss this notice
vi: Loại bỏ thông báo này

source: There are one or more required or recommended plugins to install, update or activate.
vi: Có một hoặc nhiều plugin được yêu cầu hoặc được đề xuất để cài đặt, cập nhật hoặc kích hoạt.

source: Please contact the administrator of this site for help.
vi: Vui lòng liên hệ với quản trị viên của trang web này để được trợ giúp.

source: This plugin needs to be updated to be compatible with your theme.
vi: Plugin này cần cập nhật để tương thích với theme của bạn.

source: Update Required
vi: Yêu cầu cập nhật

source: <p>Updated successfully!</p>
vi: <p> Đã cập nhật thành công! </ p>

source: There was an error unzipping the file.
vi: Đã xảy ra lỗi khi giải nén tệp

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
vi: Gói plugin từ xa không chứa một thư mục có đường dẫn mong muốn và việc đổi tên không hoạt động.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
vi: Vui lòng liên hệ với nhà cung cấp plugin và yêu cầu họ cung cấp plugin theo hướng dẫn của WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
vi: Gói plugin từ xa chứa nhiều tệp nhưng các tệp không nằm trong một thư mục.

# plugin A *and* plugin B
source: and
vi: và

source: Required
vi: Yêu cầu

source: Recommended
vi: Đề xuất

source: WordPress Repository
vi: Kho lưu trữ WordPress

source: External Source
vi: Nguồn bên ngoài

source: Pre-Packaged
vi: Đóng gói sẵn

source: Not Installed
vi: Không cài đặt được

source: Installed But Not Activated
vi: Đã cài đặt nhưng chưa kích hoạt được

source: Active
vi: Hoạt động

source: Required Update not Available
vi: Cập nhật bắt buộc không khả dụng

source: Requires Update
vi: Yêu cầu cập nhật

source: Update recommended
vi: Đề xuất cập nhật

source: To Install <span class="count">(%s)</span>
vi: Để cài đặt <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
vi: Cập nhật có sẵn <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
vi: Để kích hoạt <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
vi: Không xác định

source: Installed version:
vi: Phiên bản đã cài đặt

source: Minimum required version:
vi: Phiên bản yêu cầu tối thiểu:

source: Available version:
vi: Phiên bản có sẵn:

source: No plugins to install, update or activate.
vi: Không có plugin để cài đặt, cập nhật hoặc kích hoạt.

source: Source
vi: Nguồn

source: Type
vi: Phân loại

source: Version
vi: Phiên bản

source: Status
vi: Trạng thái

source: Install %2$s
vi: Cài đặt %2$s

source: Update %2$s
vi: Cập nhật %2$s

source: Activate %2$s
vi: Kích hoạt %2$s

source: Upgrade message from the plugin author:
vi: Tin nhắn nâng cấp từ tác giả của plugin

source: Install
vi: Cài đặt

source: Update
vi: Cập nhật

source: Activate
vi: Kích hoạt

source: No plugins were selected to be installed. No action taken.
vi: Không có plugin nào được chọn để cài đặt. Không có hành động nào được thực hiện.

source: No plugins were selected to be updated. No action taken.
vi: Không có plugin nào được chọn để cập nhật. Không có hành động nào được thực hiện.

source: No plugins are available to be installed at this time.
vi: Hiện không có plugin nào sẵn có để để cài đăt

source: No plugins are available to be updated at this time.
vi: Hiện không có plugin nào sẵn có để để cập nhật

source: No plugins were selected to be activated. No action taken.
vi: Không có plugin nào được chọn để kích hoạt. Không có hành động nào được thực hiện.

source: No plugins are available to be activated at this time.
vi: Hiện không có plugin nào sẵn có để để kích hoạt

source: Plugin activation failed.
vi: Kích hoạt plugin không thành công.

source: Updating Plugin %1$s (%2$d/%3$d)
vi: Đang cập nhật Plugin%1$s (%2$d /%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
vi: Có lỗi xảy ra khi cài đặt %1$s: <strong>%2$s </ strong>.

source: The installation of %1$s failed.
vi: Việc cài đặt %1$s không thành công.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
vi: Quá trình cài đặt và kích hoạt đang bắt đầu. Quá trình này có thể mất một lúc trên một số máy chủ, vì vậy hãy kiên nhẫn.

source: %1$s installed and activated successfully.
vi: Đã cài đặt và kích hoạt%1$s thành công.

source: All installations and activations have been completed.
vi: Tất cả các cài đặt và kích hoạt đã được hoàn thành.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
vi: Đang cài đặt và kích hoạt Plugin %1$s (%2$d / %3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
vi: Quá trình cài đặt bắt đầu. Quá trình này có thể mất một lúc trên một số máy chủ, vì vậy hãy kiên nhẫn.

source: %1$s installed successfully.
vi: %1$s được cài đặt thành công.

source: All installations have been completed.
vi: Tất cả các cài đặt đã được hoàn thành.

source: Installing Plugin %1$s (%2$d/%3$d)
vi: Đang cài đặt Plugin%1$s (%2$d/ %3$d)

source: %s (Invalid)
vi: % s (Không hợp lệ)

source: %s (Pending)
vi: % s (Đang chờ xử lý)

source: Move up
vi: Di chuyển lên

source: Move down
vi: Di chuyển xuống

source: Edit Menu Item
vi: Chỉnh sửa mục menu

source: Navigation Label
vi: Nhãn điều hướng

source: Title Attribute
vi: Thuộc tính tiêu đề

source: Open link in a new window/tab
vi: Mở đường dẫn trong cửa sổ / tab mới

source: CSS Classes (optional)
vi: CSS Classes (Tùy chọn)

source: Description
vi: Mô tả

source: The description will be displayed in the menu if the current theme supports it.
vi: Mô tả sẽ được hiển thị trong menu nếu theme hiện tại hỗ trợ

source: Input Icon
vi: Nhập biểu tượng

source: Original: %s
vi: Nguồn gốc: %s

source: Remove
vi: Loại bỏ

source: Cancel
vi: Hủy

source: Line height
vi: Chiều cao dòng

source: Font family
vi: Phông chữ family

source: System Requirements
vi: Yêu cầu hệ thống

source: Add New Slide
vi: Thêm Slide

source: Option
vi: Tùy chọn

source: Add New Option
vi: Thêm tùy chọn

source: Social
vi: Mạng xã hội

source: Add New Social
vi: Thêm mạng xã hội mới

source: Last Backup :
vi: Sao lưu lần cuối:

source: Backup Options
vi: Tùy chọn sao lưu

source: Restore Options
vi: Tùy chọn khôi phục

source: Import Options
vi: Tùy chọn nhập

source: Upload
vi: Tải lên

source: Upgrade your version of WordPress for full media support
vi: Nâng cấp phiên bản WordPress của bạn để được hỗ trợ phương tiện đầy đủ

source: Slide
vi: Trang trình bày

source: Title
vi: Tựa đề

source: Image URL
vi: URL ảnh

source: Link URL (optional)
vi: URL đường dẫn (tùy chọn)

source: Description (optional)
vi: Mô tả (tùy chọn)

source: Delete
vi: Xóa bỏ

source: Options Updated
vi: Tùy chọn được cập nhật

source: Options Reset
vi: Đặt lại tùy chọn

source: Error!
vi: Lỗi

source: Working...
vi: Đang hoạt động...

source: Save Change
vi: Lưu thay đổi

source: Imported successfully!
vi: Đã nhập thành công!

source: (Edit)
vi: (Chỉnh sửa)

# %s = human-readable time difference
source: %s ago
vi: %s trước đây

source: Your comment is awaiting moderation.
vi: Nhận xét của bạn đang chờ kiểm duyệt.

source: Reply
vi: Phản hồi

# title
source: Share on Facebook
vi: Chia sẻ trên Facebook

# title
source: Share on Twitter
vi: Chia sẻ trên Twitter

# title
source: Share on Linkedin
vi: Chia sẻ trên LinkedIn

# title
source: Share on Tumblr
vi: Chia sẻ trên Tumblr

# title
source: I wanted you to see this site
vi: Tôi muốn bạn xem trang này

source: Page Options
vi: Tùy chọn trang

source: Main Color
vi: Màu chủ đạo

source: Background Color Page
vi: Trang màu nền

source: Select Revolution Slider
vi: Chọn Revolution Slider

source: Show preload
vi: Hiển thị tải trước

source: Default
vi: Mặc định

source: Yes
vi: Có

source: No
vi: Không

source: Primary Menu
vi: Menu chính

source: Show Page For
vi: Hiển thị trang cho

source: Anyone
vi: Bất kỳ ai

source: Only Users Registered
vi: Chỉ người dùng đã đăng ký

source: Add extra class for page content
vi: thêm extra class cho trang nội dung

source: Header Options
vi: Tùy chọn Header

source: Header style
vi: Kiểu Header

source: None
vi: Không

source: Header Style 1
vi: Kiểu Header 1

source: Header Style 2
vi: Kiểu Header 2

source: Header Style 3
vi: Kiểu Header 3

source: Header Style 4
vi: Kiểu Header 4

source: Header Style 5
vi: Kiểu Header 5

source: Header Style 6
vi: Kiểu Header 6

source: Change logo
vi: Thay đổi logo

source: Change logo sticky
vi: Đổi logo sticky

source: Change logo mobile
vi: Đổi logo di động

source: Background Color Header
vi: Màu nền Header

source: Opacity Background Color Header
vi: Màu nền trong suốt Header

source: Background Color Top Bar Header
vi: Màu nền Top Bar Header

source: Opacity Background Color Top Bar Header
vi: Màu nền Top Bar Header

source: Background Color Header Sticky
vi: Màu nền Header Sticky

source: Show login/register button
vi: Hiển thị button đăng việc làm

source: Show post a job button
vi: Hiển thị button đăng việc làm

source: Show Buy Package button
vi: Hiểm thị button Buy Package

source: Buy Package URL
vi: Mua gói URL

source: Show search form button
vi: Hiển thị biểu mẫu tìm kiếm

source: Show Cart Button
vi: Hiển thị giỏ hàng

source: Show Notification
vi: Hiển thị thông báo mới

source: Show Social Header
vi: Hiển thị Social Header

source: Show Search Form On Header
vi: Hiển thị tìm kiếm ở Header

source: Page Heading Options
vi: Tùy chọn tiêu đề trang

source: Show page heading
vi: Hiển thị tiêu đề trang

source: Page heading background image
vi: Hình nền của tiêu đề trang

source: Page heading background color
vi: Màu nền của tiêu đề trang

source: In pixels, ex: 10px
vi: Bằng pixels, VD: 10px

source: Show Search Form On Page Heading
vi: Hiển thị biểu mẫu tìm kiếm trên tiêu đề trang

source: Search Form background color
vi: Màu nền Breadcrumbs

source: Search Form background color opacity
vi: tùy chọn màu nền của tiêu đề trang.

source: Show page breadcrumb
vi: Hiển thị trang breadcrumb

source: Sidebar Options
vi: Tùy chọn Sidebar

source: Sidebar Position
vi: Vị trí Sidebar

source: Default Theme Option
vi: Tùy chọn mặc định theme

source: Without Sidebar
vi: Không có Sidebar

source: Right
vi: Phải

source: Left
vi: trái

source: Footer Options
vi: Tùy chọn chân trang

source: Show Footer
vi: Hiển thị trang cho

source: Post Options
vi: Tùy chọn bài đăng

source: Heading image
vi: Hình ảnh tiêu đề

source: If blank we will use the featured image.
vi: Nếu để trống chúng tôi sẽ dùng ảnh nổi bật

source: Show Featured Image
vi: Hiển thị ảnh nổi bật

source: General setting
vi: Cài đặt chung

source: Show demo setting panel
vi: Hiển thị bảng cài đặt demo

source: Check this box to active the setting panel. This panel should be shown only in demo mode
vi: Chọn hộp này để kích hoạt bảng cài đặt. Bảng này chỉ được hiển thị ở chế độ demo

source: Check this box to show or hide page heading
vi: Chọn hộp này để hiển thị hoặc ẩn tiêu đề trang

source: Show breadcrumbs
vi: Hiển thị đường dẫn

source: Check to display the breadcrumbs in general. Uncheck to hide them.
vi: Chọn hiển thị đường dẫn nói chung. Bỏ chọn để ẩn.

source: Check to display the preload page.
vi: Chọn để hiển thị trang tải trước.

source: Develop mode
vi: Chế độ nâng cấp

source: Check this box to active develop theme mode. For example, it will always compile the color file
vi: Chọn hộp này để kích hoạt chế độ theme nâng cấo. Ví dụ, nó sẽ luôn biên soạn tệp tin màu

source: Layout
vi: Bố cục

source: Select boxed or wide layout.
vi: Chọ đóng khung hoặc bố cục rộng.

source: Boxed
vi: Đóng khung

source: Wide
vi: Chiều rộng

source: Please choose an image or insert an image url to use for the background.
vi: Vui lòng chọn một hình ảnh hoặc chèn hình ảnh để sử dụng cho nền

source: Background Image Size
vi: Kích thước hình nền

source: Select background image size.
vi: Chọn kích thước hình nền.

source: auto
vi: tự động

source: cover
vi: bìa

source: contain
vi: chứa

source: Background Repeat
vi: Hình nền lặp lại

source: Choose how the background image repeats.
vi: Chọn cách hình nền lặp lại

source: repeat
vi: lặp lại

source: repeat-x
vi: lặp lại - x

source: repeat-y
vi: lặp lại - y

source: no-repeat
vi: không lặp lại

source: Select a font family for body text
vi: Chọn phông chữ family cho trang web

source: Body Font Settings
vi: Cài đặt Body Font

source: Adjust the settings below to load different character sets and types for fonts. More character sets and types equals to slower page load.
vi: Chỉnh sửa cài đặt bên dưới để tải các bộ ký tự và loại phông chữ. Nhiều bộ ký tự và loại phông chữ đáp ứng được tốc độ tải trang chậm hơn

source: Headings Font
vi: Font chữ tiêu đề

source: Select a font family for headings
vi: Chọn một Font family cho tiêu đề

source: Headings Font Settings
vi: Cài đặt font chữ tiêu đề

source: Menu Font
vi: Font Menu

source: Select a font family for navigation
vi: Chọn một font chữ Family cho điều hướng

source: Menu Font Settings
vi: Cài đặt menu phông chữ

source: Default Font Size
vi: Kích thước font chữ mặc định

source: Default is 15px
vi: Mặc đinh là 15px

source: Default Font Line Height
vi: Chiều cao dòng font chữ mặc định

source: Default is 28px
vi: Mặc định là 28px

source: Color presets
vi: Cài đặt trước màu

source: Primary Color
vi: Màu gốc

source: Controls several items, ex: link hovers, highlights, and more.
vi: Kiểm soát một số mục, ví dụ: đường dẫn, điểm nổi bật và hơn thế nữa.

source: Content Background Color
vi: Màu nền của nội dung

source: Controls the background color of the main content area.
vi: tùy chọn màu nền của phần nội dung chính.

source: Body Background Color
vi: Màu nền phần thân

source: Select a background color. Only show when you select General setting > layout > box.
vi: Chọn màu nền. Chỉ hiển thị khi bạn chọn General setting> layout>.

source: Body Text Color
vi: Văn bản phần thân

source: Controls the text color of body font.
vi: tùy chọn màu văn bản của phần thân

source: Link Color
vi: Màu của đường dẫn

source: Controls the link color.
vi: tùy chọn màu của đường dẫn

source: Link Hover Color
vi: Màu khi di chuột vào đường dẫn

source: Controls the link hover color.
vi: tùy chọn màu khi di chuột vào đường dẫn.

source: Blockquote Color
vi: Màu của Blockquote

source: Controls the color of blockquote.
vi: Tùy chọn màu của blockquote.

source: Color Scheme
vi: Lược đồ màu

source: Page Title & Breadcrumb Color
vi: Tiêu đề trang và màu trang breadcrumb

source: Page Title Color
vi: Màu tiêu đề trang

source: Controls the text color of the page title.
vi: tùy chọn màu văn bản của tiêu đề trang.

source: Page Title Background Color
vi: Màu nền của tiêu đề trang

source: Controls background color of the page title.
vi: tùy chọn màu nền của tiêu đề trang.

source: Breadcrumbs Background Color
vi: Màu nền Breadcrumbs

source: Controls the background color of the breadcrumb.
vi: tùy chọn màu nền của breadcrumb

source: Breadcrumbs Text Color
vi: Màu văn bản của Breadcrumb

source: Controls the text color of the breadcrumb.
vi: Tùy chọn màu văn bản của breadcrumb

source: Breadcrumbs Link Color
vi: Màu đường dẫn của Breadcrumbs

source: Controls the link color of the breadcrumb.
vi: tùy chọn màu đường dẫn của breadcrumb

source: Breadcrumbs Link Hover Color
vi: Màu khi di chuột vào đường dẫn của Breadcrumbs

source: control the color when user hovers on the links on the breadcrumb.
vi: Tùy chọn màu khi di chuột vào đường dẫn của breadcrumb.

source: Header Color
vi: Màu Header

source: Top bar Color
vi: Màu Top Bar

source: Select a color for the top bar text.
vi: Chọn màu văn bản trên Top Bar

source: Menu Link Color
vi: Màu menu đường dẫn

source: Select a color for the header link.
vi: Chọn màu cho header link

source: Menu Header Sticky Link Color
vi: Màu Menu Header gắn trên đường dẫn

source: Select a color for the menu header sticky link hover.
vi: chọn màu khi di chuột vào menu header gắn trên đường dẫn

source: Menu Link Hover Color
vi: Màu liên kết khi hover

source: Select a color for the header link hover.
vi: Chọn màu liên kết trên header khi hover

source: Sub Menu Link Color
vi: Màu liên kết của trình đơn phụ

source: Select a color for the header sub link.
vi: Chọn màu cho header sub link.

source: Sub Menu Link Hover Color
vi: Màu khi di chuột vào Sub Menu Link

source: Select a color for the header sub link hover.
vi: Chọn màu cho header sub link khi di chuột

source: Submenu Background Color
vi: Màu nền màu nền của sub menu

source: Select a background color for submenu.
vi: Chọn màu nền cho submenu

source: SubMenu Border Color
vi: Màu viền của submenu

source: Select a border color for the submenu.
vi: chọn màu viền cho submenu

source: Footer Color
vi: Màu chân trang

source: Footer Background Color
vi: Màu nền chân trang

source: Select a color for the footer background.
vi: Chọn màu nền chân trang

source: Footer Border Color
vi: Màu viền chân trang

source: Select a color for the footer border.
vi: Chọn màu viền chân trang

source: Footer Headings Color
vi: Màu tiêu đề chân trang

source: Controls the text color of the footer heading font.
vi: Chọn màu văn bản của tiêu đề chân trang

source: Footer Text Color
vi: Màu văn bản chân trang

source: Controls the text color of the footer.
vi: Tùy chọn màu văn bản của chân trang

source: Footer Link Color
vi: Màu liên kết chân trang

source: Controls the text color of the footer link font.
vi: Tùy chọn màu văn bản của liên kết chân trang

source: Footer Link Hover Color
vi: Màu khi di chuột vào liên kết chân trang

source: Controls the link hover color of the footer link.
vi: tùy chọn màu khi di chuột vào liên kết chân trang

source: Footer Link Border Color
vi: Màu viền liên kết chân trang

source: Controls the link border color of the footer link.
vi: Tùy chọn màu viền liên kết của liên kết chân trang

source: Copyright Color
vi: Màu Copyright

source: Copyright Background Color
vi: Màu nền của Copyright

source: Controls the background color of the copyright section.
vi: Tùy chọn màu nền của mục Copyright

source: Copyright Text Color
vi: Màu văn bản của Copyright

source: Controls the text color of the breadcrumb font.
vi: Tùy chọn màu văn bản của breadcrumb font

source: Copyright Link Color
vi: Màu liên kết Copyright
