Repository: rahulkanojia/hackelite
Catalog: hackelite/languages/injob-*.po
Languages: pl_pl

source: We're sorry, but the page you were looking for doesn't exist.
pl_pl: Przepraszamy, ale strona, której szukasz, nie istnieje.

source: You could go back to
pl_pl: Możesz wrócić do

source: Home Page
pl_pl: Strona Główna

source: Home
pl_pl: Dom

source: Archive for "%s"
pl_pl: Archiwum dla"%s"

source: Search Results for "%s" Query
pl_pl: Wyniki wyszukiwania dla "%s" Pytanie

source: Posts Tagged "%s"
pl_pl: Posty oznaczone "%s"

source: Articles Posted by %s
pl_pl: Artykuły Wysłane przez %s

source: Error 404
pl_pl: błąd 404

source: Find jobs
pl_pl: Znaleźć pracę

source: You are browsing:
pl_pl: Przeglądasz:

source: Oops! That page can&rsquo;t be found
pl_pl: Ups! Tej strony nie można znaleźć

source: LAYOUT
pl_pl: UKŁAD

source: WIDE
pl_pl: SZEROKI

source: SAMPLE COLOR
pl_pl: PRZYKŁADOWY KOLOR

source: Please read our documentation file to know how to change colors as you want
pl_pl: Przeczytaj nasz plik dokumentacji, aby dowiedzieć się, jak zmienić kolory, jak chcesz

source: BACKGROUND COLOR
pl_pl: KOLOR TŁA

source: BACKGROUND TEXTURE
pl_pl: TŁO TEKSTURY

source: LEFT TO RIGHT
pl_pl: OD LEWEJ DO PRAWEJ

source: RIGHT TO LEFT
pl_pl: OD PRAWEJ DO LEWEJ

source: Reset
pl_pl: Nastawić

source: Comments are closed.
pl_pl: Możliwość dodawania komentarzy nie jest dostępna.

source: <span>%d</span> Comment
pl_pl: <span>%d</span> Komentarz

source: &larr; Older Comments
pl_pl: &larr; Starsze komentarze

source: Newer Comments &rarr;
pl_pl: Nowsze komentarze &rarr;

source: Required fields are marked %s
pl_pl: Wymagane pola są zaznaczone %s

source: Name *
pl_pl: Imię *

source: Email address *
pl_pl: Adres e-mail *

source: Website
pl_pl: Stronie internetowej

source: Your comment *
pl_pl: Twój komentarz *

source: Save my name, email, and website in this browser for the next time I comment.
pl_pl: Zapisz moje imię, adres e-mail i stronę internetową w tej przeglądarce, gdy następnym razem będę komentować.

# noun
source: Comment*
pl_pl: Komentarz*

source: Sticky post
pl_pl: Przyklejony post

source: Pages:
pl_pl: Strony:

source: by:
pl_pl: przez:

source: 0 comment
pl_pl: 0 komentarz

source: 1 Comment
pl_pl: 1 komentarz

source: % Comments
pl_pl: % Komentarze

source: Share :
pl_pl: Dzielić :

source: Nothing Found
pl_pl: Nic nie znaleziono

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
pl_pl: Chcesz opublikować swój pierwszy wpis? <a href="%1$s">Zacznij tutaj</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
pl_pl: Przepraszamy, ale nic nie pasowało do wyszukiwanych haseł. Spróbuj ponownie, używając różnych słów kluczowych.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
pl_pl: Wygląda na to, że nie możemy znaleźć tego, czego szukasz. Być może wyszukiwanie może pomóc.

source: Edit
pl_pl: Edytować

source: Tags:
pl_pl: Według tagów:

source: Next Article :
pl_pl: Następny artykuł:

source: Author:
pl_pl: Autor:

source: Preparing
pl_pl: Czynności przygotowawcze

source: Importing media
pl_pl: Importowanie mediów

source: Importing posts
pl_pl: Importowanie postów

source: Importing widgets
pl_pl: Importowanie widgetów

source: Importing theme options
pl_pl: Importowanie opcji motywu

source: Finish
pl_pl: koniec

source: Cheers! The demo data has been imported successfully! Please reload this page to finish!
pl_pl: Twoje zdrowie! Dane demo zostały pomyślnie zaimportowane! Załaduj ponownie tę stronę, aby zakończyć!

source: Install Required Plugins
pl_pl: Zainstaluj potrzebne wtyczki

source: Install Plugins
pl_pl: Zainstaluj wtyczki

source: Installing Plugin: %s
pl_pl: Instalowanie wtyczki: %s

source: Updating Plugin: %s
pl_pl: Aktualizowanie wtyczki: %s

source: Something went wrong with the plugin API.
pl_pl: Coś poszło nietak z pluginem API.

source: This theme requires the following plugin: %1$s.
pl_pl: Ten motyw wymaga następującej wtyczki: %1$s.

source: This theme recommends the following plugin: %1$s.
pl_pl: Ten motyw zaleca następującą wtyczkę %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
pl_pl: Poniższa wtyczka musi zostać zaktualizowana do najnowszej wersji, aby zapewnić maksymalną zgodność z tym tematem:%1$s.

source: There is an update available for: %1$s.
pl_pl: Dostępna jest aktualizacja dla: %1$s.

source: The following required plugin is currently inactive: %1$s.
pl_pl: Następująca wymagana wtyczka jest obecnie nieaktywna: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
pl_pl: Następująca zalecana wtyczka jest obecnie nieaktywna:%1$s.

source: Begin installing plugin
pl_pl: Rozpocznij instalację wtyczki

source: Begin updating plugin
pl_pl: Rozpocznij aktualizację wtyczki

source: Begin activating plugin
pl_pl: Rozpocznij aktualizację wtyczki

source: Return to Required Plugins Installer
pl_pl: Wróć do Wymaganego instalatora wtyczek

source: Return to the Dashboard
pl_pl: Powrót do panelu

source: Plugin activated successfully.
pl_pl: Wtyczka została aktywowana pomyślnie.

source: The following plugin was activated successfully:
pl_pl: Następująca wtyczka została aktywowana pomyślnie:

source: No action taken. Plugin %1$s was already active.
pl_pl: Nie podjęto żadnego działania. Wtyczka %1$s była już aktywna.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
pl_pl: Wtyczka nie została aktywowana. Dla tego tematu wymagana jest wyższa wersja %s. Zaktualizuj wtyczkę.

source: All plugins installed and activated successfully. %1$s
pl_pl: Wszystkie wtyczki zostały zainstalowane i aktywowane pomyślnie. %1$s

source: Dismiss this notice
pl_pl: Odrzuć to powiadomienie

source: There are one or more required or recommended plugins to install, update or activate.
pl_pl: Istnieje co najmniej jedna wymagana lub zalecana wtyczka do zainstalowania, aktualizacji lub aktywacji.

source: Please contact the administrator of this site for help.
pl_pl: Skontaktuj się z administratorem tej witryny, aby uzyskać pomoc.

source: This plugin needs to be updated to be compatible with your theme.
pl_pl: Ta wtyczka musi zostać zaktualizowana, aby była zgodna z Twoim motywem.

source: Update Required
pl_pl: Wymagana aktualizacja

source: <p>Updated successfully!</p>
pl_pl: <p>Aktualizacja zakończona sukcesem!</p>

source: There was an error unzipping the file.
pl_pl: Wystąpił błąd podczas rozpakowywania pliku.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
pl_pl: Zdalny pakiet wtyczek nie zawiera folderu z żądanym plikiem i zmiana nazwy nie działała.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
pl_pl: Skontaktuj się z dostawcą wtyczek i poproś ich o spakowanie wtyczki zgodnie z wytycznymi WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
pl_pl: Zdalny pakiet wtyczek składa się z więcej niż jednego pliku, ale pliki nie są spakowane w folderze.

# plugin A *and* plugin B
source: and
pl_pl: i

source: Required
pl_pl: Wymagany

source: Recommended
pl_pl: Zalecana

source: WordPress Repository
pl_pl: Repozytorium WordPress

source: External Source
pl_pl: Źródło zewnętrzne

source: Pre-Packaged
pl_pl: Wstępnie zapakowany

source: Not Installed
pl_pl: Nie zainstalowany

source: Installed But Not Activated
pl_pl: Zainstalowano, ale nie aktywowano

source: Active
pl_pl: Aktywny

source: Required Update not Available
pl_pl: Wymagana aktualizacja jest niedostępna

source: Requires Update
pl_pl: Wymaga aktualizacji

source: Update recommended
pl_pl: Aktualizacja zalecana

source: To Install <span class="count">(%s)</span>
pl_pl: Żeby zainstalować <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
pl_pl: Dostępna aktualizacja <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
pl_pl: Aktywować <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
pl_pl: Nieznany

source: Installed version:
pl_pl: Zainstalowana wersja:

source: Minimum required version:
pl_pl: Minimalna wymagana wersja:

source: Available version:
pl_pl: Dostępna wersja:

source: No plugins to install, update or activate.
pl_pl: Brak wtyczek do instalacji, aktualizacji lub aktywacji.

source: Plugin
pl_pl: Podłącz

source: Source
pl_pl: Źródło

source: Type
pl_pl: Rodzaj

source: Version
pl_pl: Wersja

source: Install %2$s
pl_pl: Zainstalować%2$s

source: Update %2$s
pl_pl: Aktualizacja %2$s

source: Activate %2$s
pl_pl: Aktywuj %2$s

source: Upgrade message from the plugin author:
pl_pl: Zaktualizuj wiadomość od autora wtyczki:

source: Install
pl_pl: zainstalować

source: Update
pl_pl: Aktualizacja

source: Activate
pl_pl: Aktywuj

source: No plugins were selected to be installed. No action taken.
pl_pl: Żadne wtyczki nie zostały wybrane do zainstalowania. Nie podjęto żadnego działania

source: No plugins were selected to be updated. No action taken.
pl_pl: Żadne wtyczki nie zostały wybrane do aktualizacji. Nie podjęto żadnego działania.

source: No plugins are available to be installed at this time.
pl_pl: W tej chwili nie można zainstalować wtyczek.

source: No plugins are available to be updated at this time.
pl_pl: W tej chwili nie można aktualizować żadnych wtyczek.

source: No plugins were selected to be activated. No action taken.
pl_pl: Żadne wtyczki nie zostały wybrane do aktywacji. Nie podjęto żadnego działania.

source: No plugins are available to be activated at this time.
pl_pl: W tym momencie nie można aktywować żadnych wtyczek.

source: Plugin activation failed.
pl_pl: Nie udało się aktywować wtyczki.

source: Updating Plugin %1$s (%2$d/%3$d)
pl_pl: Aktualizuję wtyczkę %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
pl_pl: Wystąpił błąd podczas instalacji %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
pl_pl: Instalacja %1$s nie powiodła się.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
pl_pl: Trwa proces instalacji i aktywacji. Ten proces może trochę potrwać na niektórych hostach, więc prosimy o cierpliwość.

source: %1$s installed and activated successfully.
pl_pl: Zainstalowano i aktywowano %1$s.

source: All installations and activations have been completed.
pl_pl: Wszystkie instalacje i aktywacje zostały zakończone.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
pl_pl: Instalowanie i aktywowanie wtyczki %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
pl_pl: Rozpoczyna się proces instalacji. Ten proces może trochę potrwać na niektórych hostach, więc prosimy o cierpliwość.

source: %1$s installed successfully.
pl_pl: %1$s zainstalowany pomyślnie.

source: All installations have been completed.
pl_pl: Wszystkie instalacje zostały ukończone.

source: Installing Plugin %1$s (%2$d/%3$d)
pl_pl: Instalowanie wtyczki %1$s (%2$d/%3$d)

source: %s (Invalid)
pl_pl: %s (Nieważny)

source: Move up
pl_pl: Podnieść

source: Move down
pl_pl: Padnij

source: Edit Menu Item
pl_pl: Edytuj pozycję menu

source: Navigation Label
pl_pl: Etykieta nawigacji

source: Title Attribute
pl_pl: Tytuł Atrybut

source: Open link in a new window/tab
pl_pl: Otwórz link w nowym oknie / karcie

source: CSS Classes (optional)
pl_pl: Klasy CSS (opcjonalnie)

source: Description
pl_pl: Opis

source: The description will be displayed in the menu if the current theme supports it.
pl_pl: Opis zostanie wyświetlony w menu, jeśli aktualny motyw obsługuje go.

source: Input Icon
pl_pl: Ikona wejściowa

source: Original: %s
pl_pl: Oryginalny: %s

source: Remove
pl_pl: Usunąć

source: Cancel
pl_pl: Anuluj

source: No Slider
pl_pl: Bez suwaka

source: Line height
pl_pl: Wysokość linii

source: Font family
pl_pl: Rodzina czcionek

source: System Requirements
pl_pl: Wymagania systemowe

source: Add New Slide
pl_pl: Dodaj nowy slajd

source: Option
pl_pl: Opcja

source: Add New Option
pl_pl: Dodaj nową opcję

source: Social
pl_pl: Społeczny

source: Add New Social
pl_pl: Dodaj nowy serwis społecznościowy

source: Last Backup :
pl_pl: Ostatnia kopia zapasowa:

source: Backup Options
pl_pl: Opcje kopii zapasowej

source: Restore Options
pl_pl: Opcje przywracania

source: Import Options
pl_pl: Opcje importu

source: Upload
pl_pl: Przekazać plik

source: Upgrade your version of WordPress for full media support
pl_pl: Uaktualnij swoją wersję WordPressa, aby uzyskać pełną obsługę multimediów

source: Slide
pl_pl: Ślizgać się

source: Title
pl_pl: Tytuł

source: Image URL
pl_pl: Adres URL obrazu

source: Link URL (optional)
pl_pl: Link URL (opcjonalnie)

source: Description (optional)
pl_pl: Opis (opcjonalnie)

source: Delete
pl_pl: Kasować

source: <span class="label1">PHP Version: </span>
pl_pl: <span class="label1">Wersja PHP: </span>

source: <span class="label2">Currently: %s</span>
pl_pl: <span class="label2">Obecnie: %s</span>

source: <span class="label1">Maximum execution time: </span>
pl_pl: <span class="label1">Maksymalny czas realizacji:: </span>

source: <span class="label1">Memory Limit: </span>
pl_pl: <span class="label1">Limit pamięci: </span>

source: <span class="label1">Uploads folder writable: </span>
pl_pl: <span class="label1">Przesyła folder z możliwością zapisu: </span>

source: <span class="label1">Connect InwaveThemes Server: </span>
pl_pl: <span class="label1">Połącz z serwerem InwaveThemes: </span>

source: <span class="label1">Start Session: </span>
pl_pl: <span class="label1">Rozpocznij sesję: </span>

source: <span class="label2">Failed to start session. Please check session save_path in your php setting</span>
pl_pl: <span class="label2">Nie można rozpocząć sesji. Proszę sprawdzić sesję save_path w ustawieniach php </span>

source: Options Updated
pl_pl: Opcje zaktualizowane

source: Options Reset
pl_pl: Opcje Resetuj

source: Error!
pl_pl: Błąd!

source: Working...
pl_pl: Pracujący...

source: Save Change
pl_pl: Zapisz zmianę

source: Imported successfully!
pl_pl: Zaimportowane pomyślnie!

source: (Edit)
pl_pl: (Edytować)

# %s = human-readable time difference
source: %s ago
pl_pl: %s temu

source: Your comment is awaiting moderation.
pl_pl: Twój komentarz czeka na moderację.

source: Reply
pl_pl: Odpowiadać

# title
source: Share on Facebook
pl_pl: Udostępnij na Facebooku

# title
source: Share on Twitter
pl_pl: Podziel się na Twitterze

# title
source: Share on Linkedin
pl_pl: Udostępnij na Linkedin

# title
source: Share on Tumblr
pl_pl: Udostępnij na Tumblrze

# title
source: I wanted you to see this site
pl_pl: Chciałem, żebyś zobaczył tę stronę

source: Page Options
pl_pl: Opcje strony

source: Main Color
pl_pl: Głównym kolor

source: Background Color Page
pl_pl: Kolor tła

source: Select Revolution Slider
pl_pl: Wybierz suwak Revolution

source: Show preload
pl_pl: Pokaż wstępne ładowanie

source: Default
pl_pl: Domyślna

source: Yes
pl_pl: Tak

source: No
pl_pl: Nie

source: Primary Menu
pl_pl: Menu Główne

source: Show Page For
pl_pl: Pokaż stronę dla

source: Anyone
pl_pl: Ktoś

source: Only Users Registered
pl_pl: Tylko zarejestrowani użytkownicy

source: Extra class
pl_pl: Dodatkowa klasa

source: Add extra class for page content
pl_pl: Dodaj dodatkową klasę do treści strony

source: Header Options
pl_pl: Opcje nagłówka

source: Header style
pl_pl: Styl nagłówka

source: None
pl_pl: Żaden

source: Header Style 1
pl_pl: Styl nagłówka 1

source: Header Style 2
pl_pl: Styl nagłówka 2

source: Header Style 3
pl_pl: Styl nagłówka 3

source: Header Style 4
pl_pl: Styl nagłówka 4

source: Header Style 5
pl_pl: Styl nagłówka 5

source: Header Style 6
pl_pl: Styl nagłówka 6

source: Sticky Header
pl_pl: Przyklejony nagłówek

source: Change logo
pl_pl: Zmień logo

source: Change logo sticky
pl_pl: Zmień logo na lepkie

source: Change logo mobile
pl_pl: Zmień logo na komórkę

source: Background Color Header
pl_pl: Nagłówek Kolor tła

source: Only used for header version 3, 4, 6.
pl_pl: Używane tylko dla wersji nagłówkowej 3, 4, 6.

source: Background Color Top Bar Header
pl_pl: Nagłówek paska kolorów tła

source: Only used for header version 3, 6.
pl_pl: Używane tylko dla wersji nagłówkowej 3, 6.

source: Background Color Header Sticky
pl_pl: Nagłówek Koloru tła Przyklejony

source: Buy Package URL
pl_pl: Kup URL pakietu

source: Show search form button
pl_pl: Pokaż przycisk formularza wyszukiwania

source: Show Cart Button
pl_pl: Pokaż przycisk koszyka

source: Show Social Header
pl_pl: Pokaż nagłówek społecznościowy

source: Page Heading Options
pl_pl: Opcje nagłówka strony

source: Show page heading
pl_pl: Pokaż nagłówek strony

source: Page heading background image
pl_pl: Obraz tła nagłówka strony

source: Page heading background color
pl_pl: Kolor tła nagłówka strony

source: Show Search Form On Page Heading
pl_pl: Pokaż formularz wyszukiwania na stronie

source: Show page breadcrumb
pl_pl: Pokaż stronę breadcrumb

source: Sidebar Options
pl_pl: Opcje paska bocznego

source: Sidebar Position
pl_pl: Pozycja paska bocznego

source: Default Theme Option
pl_pl: Domyślna opcja motywu

source: Without Sidebar
pl_pl: Bez paska bocznego

source: Right
pl_pl: Dobrze

source: Left
pl_pl: Lewo

source: Sticky Sidebar
pl_pl: Przyklejony pasek boczny

source: Post Options
pl_pl: Opcje postów

source: Heading image
pl_pl: Nagłówek obrazu

source: If blank we will use the featured image.
pl_pl: Jeśli puste, użyjemy polecanego obrazu.

source: Show Featured Image
pl_pl: Pokaż polecany obraz

source: General setting
pl_pl: Ustawienie ogólne

source: Show demo setting panel
pl_pl: Pokaż panel ustawień demonstracyjnych

source: Check this box to active the setting panel. This panel should be shown only in demo mode
pl_pl: Zaznacz to pole, aby aktywować panel ustawień. Ten panel powinien być pokazywany tylko w trybie demonstracyjnym

source: Check this box to show or hide page heading
pl_pl: Zaznacz to pole, aby wyświetlić lub ukryć nagłówek strony

source: Show breadcrumbs
pl_pl: Pokaż breadcrumbs

source: Check to display the breadcrumbs in general. Uncheck to hide them.
pl_pl: Zaznacz, aby wyświetlić ogólnie breadcrumbs. Usuń zaznaczenie, aby je ukryć.

source: Check to display the preload page.
pl_pl: Sprawdź, aby wyświetlić stronę wstępnego ładowania.

source: Develop mode
pl_pl: Tryb rozwijania

source: Check this box to active develop theme mode. For example, it will always complile the color file
pl_pl: Zaznacz to pole, aby aktywować tryb kompilacji. Na przykład zawsze będzie kompilował plik koloru

source: Layout
pl_pl: Układ

source: Select boxed or wide layout.
pl_pl: Wybierz układ pudełkowy lub szeroki.

source: Wide
pl_pl: Szeroki

source: Please choose an image or insert an image url to use for the background.
pl_pl: Wybierz obraz lub wstaw adres URL obrazu do użycia w tle.

source: Background Image Size
pl_pl: Rozmiar obrazu tła

source: Select background image size.
pl_pl: Wybierz rozmiar obrazu tła.

source: auto
pl_pl: automatyczny

source: cover
pl_pl: pokrywa

source: contain
pl_pl: zawierać

source: Background Repeat
pl_pl: powtarzanie tła

source: Choose how the background image repeats.
pl_pl: Wybierz sposób powielania obrazu tła.

source: repeat
pl_pl: powtarzać

source: repeat-x
pl_pl: powtarzać - x

source: repeat-y
pl_pl: powtarzać - y

source: no-repeat
pl_pl: bez powtórzeń

source: Typography
pl_pl: Typografia

source: Body Font Family
pl_pl: Rodzina czcionek ciała

source: Select a font family for body text
pl_pl: Wybierz rodzinę czcionek dla tekstu głównego

source: Body Font Settings
pl_pl: Ustawienia czcionki ciała

source: Adjust the settings below to load different character sets and types for fonts. More character sets and types equals to slower page load.
pl_pl: Dostosuj poniższe ustawienia, aby załadować różne zestawy znaków i typy czcionek. Więcej zestawów znaków i typów równa się wolniejszemu ładowaniu strony.

source: Headings Font
pl_pl: Czcionki nagłówków

source: Select a font family for headings
pl_pl: Wybierz rodzinę czcionek dla nagłówków

source: Headings Font Settings
pl_pl: Ustawienia czcionek nagłówków

source: Menu Font
pl_pl: Czcionka menu

source: Select a font family for navigation
pl_pl: Wybierz rodzinę czcionek do nawigacji

source: Menu Font Settings
pl_pl: Ustawienia czcionki menu

source: Default Font Size
pl_pl: Domyślny rozmiar czcionki

source: Default is 15px
pl_pl: Domyślna wartość to 15 pikseli

source: Default Font Line Height
pl_pl: Domyślna wysokość linii czcionki

source: Default is 28px
pl_pl: Domyślna wartość to 28 pikseli

source: Color presets
pl_pl: Ustawienia kolorów

source: Primary Color
pl_pl: Kolor podstawowy

source: Controls several items, ex: link hovers, highlights, and more.
pl_pl: Steruje kilkoma elementami, np. Zawieszeniem linków, podświetleniami i wieloma innymi elementami.

source: Content Background Color
pl_pl: Kolor tła treści

source: Controls the background color of the main content area.
pl_pl: Kontroluje kolor tła głównego obszaru zawartości.

source: Body Background Color
pl_pl: Kolor tła ciała

source: Select a background color. Only show when you select General setting > layout > box.
pl_pl: Wybierz kolor tła. Wyświetlane tylko po wybraniu ustawienia General > layout > box.

source: Body Text Color
pl_pl: Kolor tekstu ciała

source: Controls the text color of body font.
pl_pl: Kontroluje kolor tekstu czcionki ciała.

source: Link Color
pl_pl: Kolor łącza

source: Controls the link color.
pl_pl: Kontroluje kolor łącza.

source: Link Hover Color
pl_pl: Połącz Hover Color

source: Controls the link hover color.
pl_pl: Kontroluje kolor wskaźnika przesunięcia łącza.

source: Blockquote Color
pl_pl: Blockquote Colour

source: Controls the color of blockquote.
pl_pl: Kontroluje kolor cytatu.

source: Color Scheme
pl_pl: Schemat kolorów

source: Page Title & Breadcrumb Color
pl_pl: Tytuł strony i kolor przycisku Breadcrumb

source: Page Title Color
pl_pl: Kolor tytułu strony

source: Controls the text color of the page title.
pl_pl: Kontroluje kolor tekstu tytułu strony.

source: Page Title Background Color
pl_pl: Kolor tła tytułu strony

source: Controls background color of the page title.
pl_pl: Kontroluje kolor tła tytułu strony.

source: Breadcrumbs Background Color
pl_pl: Kolor tła breadcrumbs

source: Controls the background color of the breadcrumb.
pl_pl: Kontroluje kolor tła breadcrumb

source: Breadcrumbs Text Color
pl_pl: Breadcrumbs Kolor Tekstu

source: Controls the text color of the breadcrumb.
pl_pl: Kontroluje kolor tekstu breadcrumb

source: Breadcrumbs Link Color
pl_pl: Breadcrumbs Kolor łącza

source: Controls the link color of the breadcrumb.
pl_pl: Kontroluje kolor łącza breadcrumb

source: Breadcrumbs Link Hover Color
pl_pl: Breadcrumbs Połącz Hover Color

source: Controls the link hover color of the breadcrumb.
pl_pl: Kontroluje kolor wskaźnika przesunięcia łącza breadcrumb.

source: Header Color
pl_pl: Kolor nagłówka

source: Top bar Color
pl_pl: Górny pasek Kolor

source: Select a color for the top bar text.
pl_pl: Wybierz kolor dla górnego tekstu paska.

source: Menu Link Color
pl_pl: Kolor menu połączenia

source: Select a color for the header link.
pl_pl: Wybierz kolor dla linku nagłówka.

source: Menu Header Sticky Link Color
pl_pl: Nagłówek menu Kolor Sticky Link

source: Select a color for the menu header sticky link hover.
pl_pl: Wybierz kolor dla zawinięcia nagłówka linku menu.

source: Menu Link Hover Color
pl_pl: Menu Połączyć Wahać się Kolor

source: Select a color for the header link hover.
pl_pl: Wybierz kolor dla hover link nagłówka.
