Repository: rahulkanojia/hackelite
Catalog: hackelite/languages/injob-*.po
Languages: pl_pl

source: Sub Menu Link Color
pl_pl: SubMenu Połączyć Kolor

source: Select a color for the header sub link.
pl_pl: Wybierz kolor dla podnośnika nagłówka.

source: Select a color for the header sub link hover.
pl_pl: Wybierz kolor dla hover pod linkiem nagłówka.

source: Submenu Background Color
pl_pl: Podmenu Kolor tła

source: Select a background color for submenu.
pl_pl: Wybierz kolor tła podmenu.

source: SubMenu Border Color
pl_pl: Kolor obramowania podmenu

source: Select a border color for the submenu.
pl_pl: Wybierz kolor obramowania dla podmenu.

source: Footer Color
pl_pl: Kolor stopki

source: Footer Background Color
pl_pl: Kolor tła stopki

source: Select a color for the footer background.
pl_pl: Wybierz kolor tła stopki.

source: Footer Border Color
pl_pl: Kolor obramowania stopki

source: Select a color for the footer border.
pl_pl: Wybierz kolor obramowania stopki.

source: Footer Headings Color
pl_pl: Kolor nagłówków stopki

source: Controls the text color of the footer heading font.
pl_pl: Kontroluje kolor tekstu czcionki nagłówka stopki.

source: Footer Text Color
pl_pl: Kolor tekstu stopki

source: Controls the text color of the footer.
pl_pl: Kontroluje kolor tekstu stopki.

source: Footer Link Color
pl_pl: Kolor stopki stopki

source: Controls the text color of the footer link font.
pl_pl: Kontroluje kolor tekstu czcionki łącza stopki.

source: Footer Link Hover Color
pl_pl: Stopka Połączyć Wahać się Kolor

source: Controls the link hover color of the footer link.
pl_pl: Kontroluje kolor wskaźnika połączenia linku stopki.

source: Footer Link Border Color
pl_pl: Kolor obramowania linii stopki

source: Controls the link border color of the footer link.
pl_pl: Kontroluje kolor obramowania łącza stopki.

source: Copyright Color
pl_pl: Kolor praw autorskich

source: Copyright Background Color
pl_pl: Kolor tła praw autorskich

source: Controls the background color of the copyright section.
pl_pl: Kontroluje kolor tła sekcji dotyczącej praw autorskich.

source: Copyright Text Color
pl_pl: Kolor tekstu praw autorskich

source: Controls the text color of the breadcrumb font.
pl_pl: Kontroluje kolor tekstu czcionki breadcrumb

source: Copyright Link Color
pl_pl: Kolor linku praw autorskich

source: Controls the link color of the breadcrumb font.
pl_pl: Kontroluje kolor połączenia czcionki breadcrumb.

source: Copyright Link Hover Color
pl_pl: Prawo autorskie Połączyć Przytrzymaj Kolor

source: Controls the link hover color of the Copyright.
pl_pl: Kontroluje kolor wskaźnika zawiasów w prawach autorskich.

source: Header Info
pl_pl: Informacje o nagłówku

source: Header Content Options
pl_pl: Opcje zawartości nagłówka

source: Select a Header Layout
pl_pl: Wybierz układ nagłówka

source: Check to enable a fixed header when scrolling, uncheck to disable.
pl_pl: Zaznacz, aby włączyć stały nagłówek podczas przewijania, odznacz, aby wyłączyć.

source: Sticky Header On Mobile
pl_pl: Przyklejony nagłówek na telefon komórkowy

source: Check to enable a fixed header when scrolling, uncheck to disable on Mobile.
pl_pl: Zaznacz, aby włączyć stały nagłówek podczas przewijania, odznacz, aby wyłączyć na urządzeniu mobilnym.

source: Please choose an image file for your logo.
pl_pl: Wybierz plik obrazu dla swojego logo.

source: Logo Sticky
pl_pl: Logo Przyklejony

source: Please choose an image file for your logo sticky.
pl_pl: Proszę wybrać plik graficzny dla swojego logo przyklejonego.

source: Please choose an image file for your logo mobile.
pl_pl: Wybierz plik obrazu dla swojego logo mobilnego.

source: Background Image Header
pl_pl: Nagłówek obrazu tła

source: Please choose an image file for your background header.
pl_pl: Wybierz plik obrazu dla nagłówka tła.

source: Only used for header version 3, 4, 6 .
pl_pl: Używane tylko dla wersji nagłówkowej 3, 4, 6.

source: Only used for header version 3, 6 .
pl_pl: Używane tylko dla wersji nagłówkowej 3, 6.

source: Background Image Header Sticky
pl_pl: Nagłówek obrazu tła Przyklejony

source: Please choose an image file for your background header sticky.
pl_pl: Wybierz plik graficzny dla swojego nagłówka tła.

source: Please choose an color for your background header sticky.
pl_pl: Wybierz kolor tła nagłówka w tle.

source: Show post a job button
pl_pl: Pokaż post przycisk zadania

source: Show or hidden post a job button in Header.
pl_pl: Pokaż lub ukryj przycisk zadania w nagłówku.

source: Show Buy Package button
pl_pl: Pokaż przycisk Kup pakiet

source: Show or hidden Buy Package button in Header.
pl_pl: Pokaż lub ukryj przycisk Kup pakiet w nagłówku.

source: Buy Package URL
pl_pl: Kup URL pakietu

source: You can leave blank OR set an url OR an ID of the element
pl_pl: Możesz zostawić puste LUB ustawić adres URL LUB identyfikator elementu

source: Header contact
pl_pl: Kontakt z nagłówkiem

source: Enter information contact for default header.
pl_pl: Wprowadź kontakt informacyjny dla domyślnego nagłówka.

source: Show or hidden search form button in Header.
pl_pl: Pokaż lub ukryj przycisk formularza wyszukiwania w nagłówku.

source: Show or hidden Cart button in Header.
pl_pl: Pokaż lub ukryj przycisk koszyka w nagłówku.

source: Show or hidden Social in Header.
pl_pl: Pokaż lub ukryj społeczność w nagłówku.

source: Page Heading Padding Top
pl_pl: Nagłówek strony Oblicówka

source: In pixels, ex: 10px
pl_pl: W pikselach, np. 10 pikseli

source: Page Heading Padding Bottom
pl_pl: Nagłówek strony Wykładanie na dole

source: Page Heading Background Image
pl_pl: Strona Nagłówek Obraz tła

source: Please choose an image or insert an image url to use for the page title background.
pl_pl: Wybierz obraz lub wstaw adres URL obrazu, aby użyć go do tła tytułu strony.

source: Page Heading Background Color
pl_pl: Nagłówek strony Kolor tła

source: Please choose an color to use for the page title background.
pl_pl: Wybierz kolor, który chcesz użyć na tle tytułu strony.

source: Select Page Title background image size.
pl_pl: Wybierz rozmiar tła obrazu Tytuł strony.

source: Footer options
pl_pl: Opcje stopki

source: Footer style
pl_pl: Styl stopki

source: Footer Default columns
pl_pl: Domyślne kolumny w stopce

source: Footer copyright
pl_pl: Prawa autorskie stopki

source: Please enter text copyright for footer.
pl_pl: Wprowadź prawa autorskie do stopki.

source: © <a href='#'>Inwavethemes</a> All rights reserved.
pl_pl: © <a href='#'>Inwavethemes</a>Wszelkie prawa zastrzeżone.

source: Custom Sidebar
pl_pl: Niestandardowy pasek boczny

source: Custom sidebar
pl_pl: Niestandardowy pasek boczny

source: Add New Sidebar
pl_pl: Dodaj nowy pasek boczny

source: Blog Listing
pl_pl: Blogowanie

source: Select slide bar position
pl_pl: Wybierz pozycję suwaka

source: Sidebar Name
pl_pl: Nazwa paska bocznego

source: Select slidebar
pl_pl: Wybierz suwak

source: Show Categories
pl_pl: Pokaż kategorie

source: Check the box to display the post categories.
pl_pl: Zaznacz to pole, aby wyświetlić kategorie wpisów.

source: Show Post Date
pl_pl: Pokaż datę postu

source: Check the box to display blog post date
pl_pl: Zaznacz pole, aby wyświetlić datę wpisu na blogu

source: Show Post Author
pl_pl: Pokaż autora postu

source: Check the box to display blog post author
pl_pl: Zaznacz pole, aby wyświetlić autora postu na blogu

source: Show Post Comment
pl_pl: Pokaż post komentarz

source: Check the box to display blog post comment
pl_pl: Zaznacz pole, aby wyświetlić komentarz do wpisu na blogu

source: Show Social Sharing
pl_pl: Pokaż udostępnianie społecznościowe

source: Check the box to display the social sharing
pl_pl: Zaznacz to pole, aby wyświetlić udostępnianie społecznościowe

source: Post Categories
pl_pl: vOpublikuj kategorie

source: Check the box to display the post categories
pl_pl: Zaznacz to pole, aby wyświetlić kategorie wpisów

source: Show Author Info
pl_pl: Pokaż informacje o autorze

source: Check the box to display the author info in the post
pl_pl: Zaznacz to pole, aby wyświetlić informacje o autorze w poście

source: Show Tags
pl_pl: Pokaż tagi

source: Check the box to display the post tags
pl_pl: Zaznacz to pole, aby wyświetlić tagi wpisów

source: Social Media
pl_pl: Media społecznościowe

source: Social Sharing
pl_pl: Udostępnianie społecznościowe

source: Check the box to show the facebook sharing icon in blog, woocommerce and portfolio detail page.
pl_pl: Zaznacz to pole, aby wyświetlić ikonę udostępniania facebooka na blogu, woocommerce i stronie szczegółów portfolio.

source: Check the box to show the twitter sharing icon in blog, woocommerce and portfolio detail page.
pl_pl: Zaznacz to pole, aby wyświetlić ikonę udostępniania Twittera na blogu, woocommerce i stronie szczegółów portfela.

source: Check the box to show the linkedin sharing icon in blog, woocommerce and portfolio detail page.
pl_pl: Zaznacz to pole, aby wyświetlić ikonę udostępniania linków na blogu, woocommerce i stronie szczegółów portfela.

source: Check the box to show the g+ sharing icon in blog, woocommerce and portfolio detail page.
pl_pl: Zaznacz to pole, aby wyświetlić ikonę udostępniania Google+ na blogu, stronie woocommerce i stronie szczegółów portfela.

source: Check the box to show the tumblr sharing icon in blog, woocommerce and portfolio detail page.
pl_pl: Zaznacz to pole, aby wyświetlić ikonę udostępniania tumblr na blogu, woocommerce i stronie szczegółów portfela.

source: Check the box to show the pinterest sharing icon in blog, woocommerce and portfolio detail page.
pl_pl: Zaznacz to pole, aby wyświetlić ikonę udostępniania w blogu, woocommerce i stronie szczegółów portfela.

source: Check the box to show the email sharing icon in blog, woocommerce and portfolio detail page.
pl_pl: Zaznacz to pole, aby wyświetlić ikonę udostępniania poczty e-mail na blogu, stronie woocommerce i stronie portfolio.

source: Social Link Configs
pl_pl: Połączenia społecznościowe

source: Social links
pl_pl: Linki społecznościowe

source: Add new social links. Awesome icon You can get at <a target='_blank' href='https://fortawesome.github.io/Font-Awesome/'>here</a>
pl_pl: Dodaj nowe linki społecznościowe. Fantastyczna ikona Możesz uzyskać <a target='_blank' href='https://fortawesome.github.io/Font-Awesome/'>here</a>

source: Google Plush
pl_pl: Google Plus

source: Map
pl_pl: Mapa

source: Use for process data from google service. Eg: map, photo, video... To get Google api, you can access via <a href="https://console.developers.google.com/" target="_blank">here</a>.
pl_pl: Użyj do danych procesowych z usługi Google. Np .: mapa, zdjęcie, wideo ... Aby uzyskać apia Google, możesz uzyskać dostęp przez <a href="https://console.developers.google.com/" target="_blank">here</a>.

source: Map Styles
pl_pl: Style mapy

source: Using for contact map. You can get <a href="https://snazzymaps.com" target="_blank">here</a>.
pl_pl: Korzystanie z mapy kontaktów. Możesz dostać <a href="https://snazzymaps.com" target="_blank">here</a>.

source: Import Demo
pl_pl: Importuj demo

source: Import Demo Content
pl_pl: Importuj zawartość demonstracyjną

source: We recommend you to <a href='https://wordpress.org/plugins/wordpress-reset/' target='_blank'>reset data</a> & clean wp-content/uploads before import to prevent duplicate content!
pl_pl: Zalecamy <a href='https://wordpress.org/plugins/wordpress-reset/' target='_blank'>reset data</a> & clean wp-content/uploads przed importem, aby zapobiec powielaniu treści!

source: Backup and Restore Options
pl_pl: Opcje kopii zapasowej i przywracania

source: You can use the two buttons below to backup your current options, and then restore it back at a later time. This is useful if you want to experiment on the options but would like to keep the old settings in case you need it back.
pl_pl: Możesz użyć dwóch przycisków poniżej, aby wykonać kopię zapasową bieżących opcji, a następnie przywrócić je później. Jest to przydatne, jeśli chcesz eksperymentować z opcjami, ale chcesz zachować stare ustawienia na wypadek, gdybyś potrzebował ich z powrotem.

source: Transfer Theme Options Data
pl_pl: Przenieś dane opcji motywu

source: You can tranfer the saved options data between different installs by copying the text inside the text box. To import data from another install, replace the data in the text box with the one from another install and click "Import Options".
pl_pl: Możesz przesłać zapisane dane opcji pomiędzy różnymi instalacjami, kopiując tekst w polu tekstowym. Aby zaimportować dane z innej instalacji, zastąp dane w polu tekstowym danymi z innej instalacji i kliknij "Opcje importu".

source: Sidebar Default
pl_pl: Domyślny pasek boczny

source: Sidebar Job Details
pl_pl: Szczegóły zadania paska bocznego

source: Sidebar Candidate Details
pl_pl: Szczegóły kandydata na pasek boczny

source: Sidebar Candidate Details V2
pl_pl: Szczegóły kandydata paska bocznego V2

source: Sidebar Employer Details
pl_pl: Szczegóły dotyczące pracodawcy na pasku bocznym

source: Sidebar Employer Details V2
pl_pl: Szczegóły dotyczące pracodawcy bocznego V2

source: Sidebar Jobs 1
pl_pl: Zadania na pasku bocznym 1

source: Sidebar Jobs 2
pl_pl: Zadania na pasku bocznym 2

source: Sidebar Candidates 1
pl_pl: Kandydaci na Sidebar 1

source: Sidebar Candidates 2
pl_pl: Kandydaci na Sidebar 2

source: Sidebar Employers 1
pl_pl: Pracownicy boczni 1

source: Sidebar Employers 2
pl_pl: Pracownicy boczni 2

source: Sidebar Product
pl_pl: Produkt paska bocznego

source: This is footer widget location
pl_pl: To jest położenie widgetu stopki

source: Inwave Contact Information
pl_pl: Inwave Informacje kontaktowe

source: Widget display about us information in footer.
pl_pl: Widget wyświetla informacje o nas w stopce.

source: Image
pl_pl: Obraz

source: Upload Image
pl_pl: Załaduj obrazek

source: Action URL
pl_pl: Adres URL działania

source: Link Text
pl_pl: Tekst linku

source: Social Resource
pl_pl: Zasoby społecznościowe

source: Theme config
pl_pl: Konfiguracja motywu

source: Custom
pl_pl: Zwyczaj

source: Custom Social
pl_pl: Niestandardowe społecznościowe

source: Recent Comments
pl_pl: Ostatnie komentarze

source: on
pl_pl: na

source: Recent Posts
pl_pl: Najnowsze posty

source: Inwave Subscribe
pl_pl: Inwave Subskrybuj

source: Widget display subscribe.
pl_pl: Wyświetl widżet subskrybuj.

source: Action Url
pl_pl: Adres URL działania

source: Submitting...
pl_pl: Przedkładający...

source: We have sent you a confirmation email
pl_pl: Wysłaliśmy Ci wiadomość e-mail z potwierdzeniem

source: Please enter a value
pl_pl: Proszę wprowadzić wartość

source: An email address must contain a single @
pl_pl: Adres e-mail musi zawierać pojedynczy znak @

source: The domain portion of the email address is invalid (the portion after the @: )
pl_pl: Część adresu e-mail domeny jest nieprawidłowa (część po znaku @:)

source: The username portion of the email address is invalid (the portion before the @: )
pl_pl: Część adresu e-mail użytkownika jest nieprawidłowa (część przed @:)

source: This email address looks fake or invalid. Please enter a real email address
pl_pl: Ten adres e-mail wygląda na fałszywy lub nieprawidłowy. Wprowadź prawdziwy adres e-mail

source: Email address
pl_pl: Adres e-mail

source: Subscribe
pl_pl: Subskrybować

source: register
pl_pl: zarejestrować

source: login
pl_pl: Zaloguj Się

source: Post a job
pl_pl: Opublikuj pracę

source: Buy A Package
pl_pl: Kup pakiet

source: Update a resume
pl_pl: Zaktualizuj CV

# label
source: Search for:
pl_pl: Szukać:

# placeholder
source: Enter key words...
pl_pl: Wpisz słowa kluczowe ...

source: Hello
pl_pl: Cześć

source: You must be logged in to view this page. <a href="%s">Login here</a>
pl_pl: Musisz być zalogowany, aby zobaczyć tę stronę. <a href="%s">Zaloguj się tutaj</a>

# placeholder
source: Enter your keywords
pl_pl: Zaloguj się tutaj

source: Shipping costs will be calculated once you have provided your address.
pl_pl: Koszty wysyłki zostaną obliczone po podaniu adresu.

source: There are no shipping methods available. Please double check your address, or contact us if you need any help.
pl_pl: Brak dostępnych metod wysyłki. Sprawdź dokładnie swój adres lub skontaktuj się z nami, jeśli potrzebujesz pomocy.

source: Cart Totals
pl_pl: Sumy koszyka

source: Subtotal
pl_pl: Suma częściowa

source: Shipping
pl_pl: Wysyłka 

source: Total
pl_pl: Całkowity

source: (taxes estimated for %s)
pl_pl: (podatki szacowane na %s)

source: Note: Shipping and taxes are estimated%s and will be updated during checkout based on your billing and shipping information.
pl_pl: Uwaga: wysyłka i podatki są szacowane na %s i zostaną zaktualizowane podczas realizacji transakcji na podstawie danych rozliczeniowych i wysyłki.

source: Proceed to Checkout
pl_pl: Przejdź do kasy

source: Product
pl_pl: Produkt

source: Price
pl_pl: Cena

source: Quantity
pl_pl: Ilość

source: Available on backorder
pl_pl: Dostępne na zamówienie

source: Remove this item
pl_pl: Usuń ten przedmiot

source: Coupon
pl_pl: Kupon

source: Coupon code
pl_pl: Kod kuponu

source: Apply Coupon
pl_pl: Złóż kupon

source: Update Cart
pl_pl: Zaktualizuj koszyk

source: You may be interested in&hellip;
pl_pl: Możesz być zainteresowany & hellip;

source: No products in the cart.
pl_pl: Brak produktów w koszyku.

source: View Cart
pl_pl: Zobacz Koszyk

source: Checkout
pl_pl: Zobacz Koszyk

source: Calculate Shipping
pl_pl: Oblicz koszty dostawy

source: Select a country&hellip;
pl_pl: Wybierz kraj & hellip;

source: State / county
pl_pl: Stan / województwo

source: Select a state&hellip;
pl_pl: Wybierz stan & hellip;

source: City
pl_pl: Miasto

source: Postcode / Zip
pl_pl: Kod pocztowy / Zip

source: Update Totals
pl_pl: Uaktualnij wszystko

source: Billing &amp; Shipping
pl_pl: Billing & amp; Wysyłka

source: Billing Details
pl_pl: Szczegóły płatności

source: Create an account?
pl_pl: Utwórz konto?

source: Create an account by entering the information below. If you are a returning customer please login at the top of the page.
pl_pl: Utwórz konto, wprowadzając poniższe informacje. Jeśli jesteś powracającym klientem, zaloguj się u góry strony.

source: Go to shop cart if you need remove product
pl_pl: Przejdź do sklepu, jeśli potrzebujesz usunąć produkt

source: You must be logged in to checkout.
pl_pl: Musisz być zalogowany, aby zapłacić.

source: Your order
pl_pl: Twoje zamówienie

source: Returning customer?
pl_pl: Powracający klient?

source: Click here to login
pl_pl: Kliknij tutaj aby się zalogować

source: If you have shopped with us before, please enter your details in the boxes below. If you are a new customer please proceed to the Billing &amp; Shipping section.
pl_pl: Jeśli kupiłeś u nas wcześniej, wpisz swoje dane w polach poniżej. Jeśli jesteś nowym klientem, przejdź do Billing & amp; Sekcja wysyłki.

source: Shipping address
pl_pl: Adres wysyłki

source: Ship to a different address?
pl_pl: Dostawa na inny adres?

source: Additional Information
pl_pl: Dodatkowe informacje

source: Sorry, it seems that there are no available payment methods for your state. Please contact us if you require assistance or wish to make alternate arrangements.
pl_pl: Niestety, wygląda na to, że nie ma dostępnych metod płatności dla Twojego stanu. Skontaktuj się z nami, jeśli potrzebujesz pomocy lub chcesz dokonać dodatkowych uzgodnień.

source: Please fill in your details above to see available payment methods.
pl_pl: Wpisz swoje dane powyżej, aby zobaczyć dostępne metody płatności.

source: Since your browser does not support JavaScript, or it is disabled, please ensure you click the <em>Update Totals</em> button before placing your order. You may be charged more than the amount stated above if you fail to do so.
pl_pl: Ponieważ Twoja przeglądarka nie obsługuje JavaScriptu lub jest wyłączona, upewnij się, że kliknąłeś przycisk <em> Aktualizuj sumy </em> przed złożeniem zamówienia. Jeśli tego nie zrobisz, możesz zostać obciążony wyższą kwotą niż podana powyżej.

source: Update totals
pl_pl: Uaktualnij wszystko

source: Add cart
pl_pl: Dodaj wózek

source: Sale!
pl_pl: Sprzedaż!

source: Login
pl_pl: Zaloguj Się

source: Username or email
pl_pl: Nazwa użytkownika lub email

source: Password
pl_pl: Hasło

source: Remember me
pl_pl: Zapamiętaj mnie

source: Lost your password?
pl_pl: Zgubiłeś hasło?

# Product quantity input tooltip
source: Qty
pl_pl: Ilość

source: Showing the single result
pl_pl: Pokazuje pojedynczy wynik

# with first and last result
source: Showing the single result
pl_pl: Pokazuje pojedynczy wynik

source: To track your order please enter your Order ID in the box below and press the "Track" button. This was given to you on your receipt and in the confirmation email you should have received.
pl_pl: Aby śledzić swoje zamówienie, wpisz swój identyfikator zamówienia w polu poniżej i naciśnij przycisk "Śledź". Zostało to przekazane Tobie na pokwitowaniu i e-mailu potwierdzającym, który powinieneś otrzymać.

source: Order ID
pl_pl: ID zamówienia

source: Found in your order confirmation email.
pl_pl: Znaleziono w e-mailu z potwierdzeniem zamówienia.

source: Billing email
pl_pl: E-mail rozliczeniowy

source: Email you used during checkout.
pl_pl: E-mail używany podczas realizacji transakcji.

source: Track
pl_pl: Tor

source: Order again
pl_pl: Zamów ponownie

source: Customer details
pl_pl: Szczegóły klienta

source: Note:
pl_pl: Uwaga:

source: Phone:
pl_pl: Telefon:

source: Billing address
pl_pl: Adres rozliczeniowy

source: Order details
pl_pl: Szczegóły zamówienia

source: Order #%1$s was placed on %2$s and is currently %3$s.
pl_pl: Zamówienie #%1$szostał umieszczony %2$s i jest obecnie %3$s.

source: Order updates
pl_pl: Aktualizacja zamówienia

source: l jS \o\f F Y, h:ia
pl_pl: Aktualizacja zamówienia

source: %s review for %s
pl_pl: %s recenzja dla %s

source: Reviews
pl_pl: Opinie

source: There are no reviews yet.
pl_pl: Nie ma jeszcze żadnych recenzji.

source: Add a review
pl_pl: Dodać recenzję

source: Be the first to review
pl_pl: Bądź pierwszą osobą, która napisze recenzję

source: Leave a Reply to %s
pl_pl: Dodaj komentarz do %s

source: Submit
pl_pl: Zatwierdź

source: You must be <a href="%s">logged in</a> to post a review.
pl_pl: Musisz być<a href="%s">logged in</a> to post a review.

source: Your Rating
pl_pl: Twoja ocena

source: Perfect
pl_pl: Idealny

source: Good
pl_pl: Dobry

source: Average
pl_pl: Średni

source: Not that bad
pl_pl: Nie tak źle

source: Very Poor
pl_pl: Bardzo ubogi

source: Only logged in customers who have purchased this product may leave a review.
pl_pl: Tylko zalogowani klienci, którzy kupili ten produkt, mogą wystawić opinię.

source: Category:
pl_pl: Kategoria:

source: Tag:
pl_pl: Etykietka:

source: Share This Post
pl_pl: Podziel się tym postem

source: Awaiting product image
pl_pl: Oczekiwanie na zdjęcie produktu

source: Related Products
pl_pl: Produkty powiązane

source: Your review is awaiting approval
pl_pl: Twoja opinia oczekuje na zatwierdzenie

source: verified owner
pl_pl: zweryfikowany właściciel

source: Rated %s out of 5
pl_pl: Oceniono %s na 5

source: out of %s5%s
pl_pl: poza %s5%s

source: based on %s customer rating
pl_pl: oparte na %s ocena klienta

source: %s customer review
pl_pl: %s opinia klienta

source: You may also like&hellip;
pl_pl: Możesz także polubić & hellip;

source: injob is an advanced job board wordpress theme with a modern, clean, intuitive, and fully responsive design, that looks perfect on any size tablet or mobile screen.
pl_pl: injob to zaawansowany motyw wordpress na pokładzie z nowoczesnym, czystym, intuicyjnym i w pełni responsywnym wyglądem, który doskonale wygląda na każdym rozmiarze tabletu lub ekranu mobilnego.
